[
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-importer",
  "obsidian-latex-suite",
  "mermaid-tools",
  "obsidian-pandoc",
  "templater-obsidian",
  "obsidian-read-it-later",
  "obsidian-outliner",
  "obsidian-quiet-outline"
]